export const bachelorPrograms = [
    {
        name: "Фундаментальная и прикладная математика",
        form: "Очная",
        duration: 4,
        budget: 20,
        paid: 40,
        quota: 1,
        subjects: "Русский язык, Математика (проф.), Информатика/Физика",
        link: "https://nnov.hse.ru/ba/math/",
        description: `Программа построена по принципу широкого бакалавриата и включает два образовательных трека: математика и прикладная математика. Студенты получают фундаментальное математическое образование и на 3-4 курсе углубляются в специальные разделы математики или в решение прикладных междисциплинарных задач с опорой на современные достижения в области математики, физики и информационных технологий.

Набор дисциплин программы спроектирован с целью подготовки высококвалифицированных специалистов для работы в научно-исследовательской сфере и наукоемких отраслях, таких как информационные технологии, энергетическая промышленность, судостроение, экономика, биоинформатика, аналитика данных и пр.`
    },
    {
        name: "Технологии искусственного и дополненного интеллекта",
        form: "Очная",
        duration: 4,
        budget: 10,
        paid: 50,
        quota: 2,
        subjects: "Русский язык, Математика (проф.), Информатика",
        link: "https://nnov.hse.ru/ba/ait/",
        description: `Программа направлена на изучение методов искусственного интеллекта, освоение его моделей и концепций, приобретение навыков практического использования нейронных сетей, распознавания образов и речи, а также применение технологий анализа данных и машинного обучения при разработке и внедрении систем поддержки принятия решений.

Программа создана совместно с ИТ-кампусом мирового уровня «Неймарк».`
    },
    {
        name: "Компьютерные науки и технологии",
        form: "Очная",
        duration: 4,
        budget: 170,
        paid: 105,
        quota: 6,
        subjects: "Русский язык, Математика (проф.), Информатика/Физика/Обществознание",
        link: "https://nnov.hse.ru/ba/cst/",
        description: `Междисциплинарная программа построена по принципу широкого бакалавриата и направлена на подготовку ведущих ИТ-специалистов (системных аналитиков, разработчиков, архитекторов, исследователей) способных решать прорывные междисциплинарные задачи в области разработки ИС и ПО и компьютерных наук с использованием современного стека технологий.

Набор предлагаемых на программе треков покрывает разнообразные направления: корпоративные ИС, высоконагруженные ИС, ИС поддержки принятия решений, ИС Интернета вещей (IoT), компьютерные науки и оптимизация. А специалисты, владеющие полным спектром ИТ-технологий, инструментами бизнес-анализа и управления ИТ-проектами, наиболее востребованы в связи с развитием рынка отечественных ИС и IT-технопарков, информатизацией государственных структур и цифровой трансформацией бизнеса.`
    },
    {
        name: "Международный бакалавриат по бизнесу и экономике",
        form: "Очная",
        duration: 4,
        budget: 120,
        paid: 85,
        quota: 40,
        subjects: "Русский язык, Математика, Обществознание",
        link: "https://nnov.hse.ru/ba/interbac/",
        description: `«Международный бакалавриат по бизнесу и экономике» – программа, структура которой учитывает современные процессы и принципы образования в таких сферах как менеджмент, экономика, маркетинг, бизнес и финансы. Содержание программы объединяет опыт и образовательные стратегии двух факультетов НИУ ВШЭ – Нижний Новгород.

Знания, которые получит будущий бакалавр соответствуют запросам современного бизнес-образования и ориентированы на перспективы дальнейшего трудоустройства в ведущих IT компаниях, консалтинге, банках, госструктурах, компаниях реального сектора. Обучение ведется на двух языках.`
    },
    {
        name: "Цифровой маркетинг",
        form: "Очная",
        duration: 4,
        budget: 0,
        paid: 60,
        quota: 1,
        subjects: "Русский язык, Математика, Иностранный язык/Информатика",
        link: "https://nnov.hse.ru/ba/dm/",
        description: `Программа «Цифровой маркетинг» направлена на подготовку специалистов в области маркетинга и анализа данных для работы в качестве маркетологов, digital-маркетологов, brand-менеджеров и др. как в российских, так и в иностранных компаниях.

Программа реализуется совместно НИУ ВШЭ - Нижний Новгород и одним из крупнейших российских digital-агентств E-Promo Data Driven Marketing Agency, что позволяет интегрировать фундаментальные знания в практическую деятельность. Студенты имеют возможность посетить мастер-классы от экспертов индустрии, получить доступ к цифровым инструментам маркетинга и сформировать прикладные навыки работы.`
    },
    {
        name: "Юриспруденция",
        form: "Очная",
        duration: 5,
        budget: 55,
        paid: 50,
        quota: 5,
        subjects: "Русский язык, Обществознание, Иностранный язык/История",
        link: "https://nnov.hse.ru/ba/law/",
        description: `Бакалаврская программа «Юриспруденция» обеспечивает фундаментальную подготовку в области права, изучение на профессиональном уровне английского языка, получение навыков использования инновационных разработок в профессиональной сфере.

Выпускники программы работают в международных и российских юридических компаниях, органах государственной власти, судах, правоохранительных органах.`
    },
    {
        name: "Филология",
        form: "Очная",
        duration: 4,
        budget: 25,
        paid: 10,
        quota: 1,
        subjects: "Русский язык, Литература, Иностранный язык",
        link: "https://nnov.hse.ru/ba/philology/",
        description: `Программа «Филология» - это уникальная образовательная и творческая среда. Здесь проходит подготовка филологов широкого профиля, специалистов по русской и мировой литературе, русскому и иностранным языкам, а также смежным сферам деятельности.

Выпускники программы способны применять на практике различные методы филологического анализа и интерпретации литературных произведений, умеют работать со сложноорганизованными текстами на русском и иностранных языках, владеют навыками литературного редактирования и копирайтинга, составления электронных баз данных, цифровых библиотек, книжных порталов и веб-архивов.`
    },
    {
        name: "Фундаментальная и прикладная лингвистика",
        form: "Очная",
        duration: 4,
        budget: 30,
        paid: 30,
        quota: 1,
        subjects: "-",
        link: "https://nnov.hse.ru/ba/ling/",
        description: `Программа два направления подготовки: мы готовим специалистов в области компьютерной лингвистики (промпт-инженеры, лингвисты-инженеры, тренеры искусственного интеллекта, технические писатели) и специалистов в области прикладного и теоретического языкознания (психо- и нейролингвисты, преподаватели русского как иностранного, судебные эксперты-лингвисты, редакторы).

Бакалавры востребованы в компаниях, использующих компьютерные лингвистические технологии, на IT-предприятиях и в организациях, где необходимы прикладные знания в области языка и текстовой аналитики`
    },
    {
        name: "Иностранные языки и межкультурная бизнес-коммуникация",
        form: "Очная",
        duration: 4,
        budget: 0,
        paid: 90,
        quota: 2,
        subjects: "Русский язык, Иностранный язык, Обществознание/История",
        link: "https://nnov.hse.ru/ba/ibc/",
        description: `Программа готовит специалистов с высоким уровнем владения двумя иностранными языками по одной из трех специализаций: иностранные языки и межкультурная коммуникация; перевод и цифровые технологии; межкультурная бизнес-коммуникация.

Гибкий учебный план позволяет построить индивидуальную образовательную траекторию и выбрать один из треков: академический с продолжением обучения в магистратуре и аспирантуре или практико-ориентированный с перспективой трудоустройства в университетах, издательствах, переводческих агентствах, международных бизнес-структурах.`
    },
    {
        name: "Дизайн",
        form: "Очная",
        duration: 4,
        budget: 0,
        paid: 85,
        quota: 1,
        subjects: "Русский язык, Литература, Творческое испытание",
        link: "https://nnov.hse.ru/ba/design/",
        description: `Программа разработана известными дизайнерами-практиками и направлена на подготовку универсальных специалистов, способных  максимально быстро погрузиться в профессию и успешно встроиться в индустрию.

Студенты получают не только практические дизайн-навыки, но и развивают системное, концептуальное мышление, изучают историю искусства, получают навыки управления творческими проектами.

Исследование современных подходов в области визуальных коммуникаций — графического дизайна и дизайна интерактивной среды, брендинга, типографики, инфографики, дизайна упаковки, периодических и многостраничных изданий — позволит наработать опыт, необходимый для решения сложных многоуровневых задач, и сформировать портфолио высокого уровня.`
    },
    {
        name: "Программная инженерия",
        form: "Очно-заочная",
        duration: 4.5,
        budget: 0,
        paid: 30,
        quota: 0,
        subjects: "Вступительные",
        link: "https://nnov.hse.ru/bipm/se/",
        description: `Областью профессиональной деятельности выпускников программы является индустриальное производство программного обеспечения для информационно-вычислительных систем различного назначения.

Особое внимание уделяется проектным формам обучения: студенты принимают участие в учебных ИТ-проектах, а на старших курсах в ИТ-проектах по заданиям бизнес-партнеров программы. Полученный во время учебы опыт проектной деятельности позволяет выпускникам программы быстро адаптироваться на рабочих местах.`
    },
    {
        name: "Экономика и бизнес",
        form: "Очно-заочная",
        duration: 4.5,
        budget: 0,
        paid: 50,
        quota: 0,
        subjects: "Вступительные",
        link: "https://nnov.hse.ru/economics/economics/",
        description: `Программа направлена на подготовку специалистов, способных анализировать экономические данные и финансовую отчетность, разрабатывать и принимать финансовые решения, оценивать инвестиционные проекты, выбирать оптимальные ресурсы в управлении бизнесом.

Выпускники программы владеют современными информационными технологиями с применением искусственного интеллекта, что дает неоспоримое преимущество в управлении процессами в корпорациях, субъектах малого и среднего бизнеса.`
    }
];