export const magistracyPrograms = [
  {
    name: "Бизнес-информатика",
    form: "Очная",
    duration: 2,
    budget: 22,
    paid: 20,
    quota: 1,
    link: "https://nnov.hse.ru/ma/bi/",
    description: `Программа «Бизнес-информатика» готовит специалистов, определяющих политику компаний в области информационных систем и инфокоммуникационных технологий (ИС и ИКТ) с применением современного архитектурного подхода. Это позволяет обеспечивать разработку планов стратегического и ИКТ-развития предприятия, создавать информационные модели бизнес-процессов, определять состав и функции информационных систем. Студенты работают с реальными проектами, участвуют в исследованиях научно-учебной Лаборатории ТАПРАДЕСС (Theory and Practice of Decision Support Systems) и европейского научного семинара MOBA (Model-Driven Organizational  and  Business Agility). Партнеры программы: Неткрекер, Яндекс и др.`
  },
  {
    name: "Математика",
    form: "Очная",
    duration: 2,
    budget: 12,
    paid: 5,
    quota: 1,
    link: "https://nnov.hse.ru/ma/math/",
    description: `Магистерская программа «Математика» является англоязычной программой двух дипломов: НИУ ВШЭ и университета г. Пассау (Германия) с возможностью очного пребывания в Германии в течение года.

Программа направлена на подготовку высококвалифицированных специалистов в области фундаментальной математики, способных конструировать, исследовать, интерпретировать и оптимизировать математические модели для решения научных и инженерных задач.`
  },
  {
    name: "Интеллектуальный анализ данных",
    form: "Очная",
    duration: 2,
    budget: 38,
    paid: 5,
    quota: 1,
    link: "https://nnov.hse.ru/ma/data/",
    description: `Основная сфера деятельности выпускников магистратуры «Интеллектуальный анализ данных» — это современные исследования и разработки (Research and Development – R&D) в области искусственного интеллекта и компьютерных наук. Магистры получают глубокие фундаментальные и практические знания в таких современных R&D областях компьютерных наук, как анализ данных, большие данные, машинное обучение, компьютерное зрение, глубокое обучение, компьютерная лингвистика, алгоритмы оптимизации.`
  },
  {
    name: "Искусственный интеллект и компьютерное зрение",
    form: "Онлайн",
    duration: 2,
    budget: 0,
    paid: 60,
    quota: 10,
    link: "https://nnov.hse.ru/ma/vision/",
    description: `Самые современные и востребованные компетенции в области компьютерного зрения от НИУ ВШЭ и ведущих технологических компаний, формирующих индустрию Computer Vision.

Программа «Искусственный интеллект и компьютерное зрение» / Artificial Intelligence and Computer Vision разработана учеными Высшей школы экономики и ведущими экспертами Huawei, SBERLAB, Intel, AIRI, Xperience.ai, участвующими в передовых исследованиях в области компьютерного зрения.`
  },
  {
    name: "Маркетинг",
    form: "Очная",
    duration: 2,
    budget: 10,
    paid: 10,
    quota: 2,
    link: "https://nnov.hse.ru/ma/marketing/",
    description: `Программа основана на практике, в аудитории со студентами работают представители компаний: ТЦ МЕГА, ИКЕА, YOTA, Marketing Division Agency, E-PROMO, RAI (Regional Analytics & Information). Ежегодно до 50% студентов обучаются по программе межкампусной мобильности.

Программа сочетает в себе теоретические изыскания – эконометрические модели, математические подходы к маркетингу и анализу рынка – и практические навыки использования современных рекламных инструментов – интернет-реклама, система контекстной рекламы, поисковая оптимизации, мультиканальный маркетинг, а также разработка креативов под разные рекламные инструменты.`
  },
  {
    name: "Управление развитием компании",
    form: "Очная",
    duration: 2,
    budget: 30,
    paid: 10,
    quota: 10,
    link: "https://nnov.hse.ru/ma/man/",
    description: `Магистратура «Управление развитием компании» дает прикладное образование в области менеджмента. В процессе обучения студенты выбирают одну из траекторий программы: «Организационное развитие и управление персоналом», «Проектное управление и аналитика», «Управление бизнесом» (на английском языке).

Выпускники образовательной программы обладают необходимыми знаниями и управленческими навыками для работы на таких позициях, как руководитель проектов, проектный менеджер, HR-менеджер, бизнес-аналитик в российских и международных компаниях.`
  },
  {
    name: "Управление образованием",
    form: "Очно-заочная",
    duration: 2.5,
    budget: 11,
    paid: 5,
    quota: 1,
    link: "https://nnov.hse.ru/ma/eduman/",
    description: `В рамках программы изучаются социальные и управленческие аспекты образовательного процесса. Программа предназначена как для администраторов среднего и высшего образования, так и для преподавателей. Курс выстроен таким образом, что подходит и для начинающих специалистов, и для тех, кто успешно применяет навыки менеджера в работе.`
  },
  {
    //
    name: "Управление организациями и проектами",
    form: "Онлайн",
    duration: 2,
    budget: 20,
    paid: 15,
    quota: 3,
    link: "https://nnov.hse.ru/ma/managing/",
    description: `Онлайн магистерская программа  призвана сформировать  систему знаний о роли и функциях современного менеджмента и менеджера, имеющего широкий, системный взгляд на организацию; профессиональные практические умения и навыки, позволяющие успешно занимать управленческие должности в компаниях разных форм собственности, сфер деятельности или вести собственное дело; необходимый набор «гибких» навыков, дающих возможность ведения эффективной управленческой деятельности и саморазвития.`
  },
  {
    //
    name: "Цифровой маркетинг",
    form: "Онлайн",
    duration: 2,
    budget: 30,
    paid: 10,
    quota: 10,
    link: "https://nnov.hse.ru/ma/dm/",
    description: `Магистратура готовит маркетологов, руководителей отделов маркетинга крупных компаний, собственников диджитал-агентств. Программа сформирована на стыке маркетинга, анализа данных и цифрового инструментария.

Обучение охватывает полный цикл разработки маркетинговой стратегии компании — начиная с анализа идеи до вывода на рынок, продвижения и оценки эффективности деятельности.`
  },
  {
    name: "Финансы",
    form: "Очная",
    duration: 2,
    budget: 30,
    paid: 10,
    quota: 5,
    link: "https://nnov.hse.ru/ma/finance/",
    description: `Магистерская программа «Финансы» - это практико-ориентированная программа для тех, кто хочет стать лидером финансового рынка. Большое внимание на программе уделено проектной деятельности, которая поддерживается нашими партнерами – ведущими российскими и зарубежными компаниями. Широкая сеть бизнес-партнёров даёт возможность ещё на этапе обучения погрузиться в профессиональную среду, решать реальные задачи из области финансов и бизнеса.

Гибкий учебный план позволяет нашим студентам формировать свою собственную профессиональную и карьерную траекторию. Получение программой международной и профессиональной аккредитации означает независимую профессиональную экспертизу качества программы.`
  },
  {
    name: "Бизнес-аналитика в экономике и менеджменте",
    form: "Очная",
    duration: 2,
    budget: 20,
    paid: 10,
    quota: 1,
    link: "https://nnov.hse.ru/ma/economics/",
    description: `Междисциплинарная программа по направлениям подготовки «Экономика» и «Менеджмент» разработана с целью обучения специалистов, умеющих формировать, собирать и анализировать экономические данные, принимать на их основе стратегические и операционные управленческие решения. Студенты имеют возможность получить диплом государственного образца по нескольким направлениям подготовки.`
  },
  {
    name: "Прикладная лингвистика и текстовая аналитика",
    form: "Очная",
    duration: 2,
    budget: 15,
    paid: 5,
    quota: 10,
    link: "https://nnov.hse.ru/ma/appling",
    description: `Программа готовит лингвистов - исследователей, экспертов, аналитиков и консультантов, владеющих практическими цифровыми инструментами анализа текстов, которые, в сочетании с лингвистическим анализом, позволяют осуществлять операции с текстами любых объемов на разных языках, успешно решая прикладные задачи в междисциплинарных исследованиях и бизнесе.

Выпускники работают в образовательной и научно-исследовательской сферах, государственных и коммерческих структурах, занимаясь вопросами текстовой аналитики, информационной безопасности, консалтинга, рекламы и продвижения.`
  },
  {
    name: "Современные филологические практики: поэтика, интерпретация, комментарий",
    form: "Очная",
    duration: 2,
    budget: 15,
    paid: 5,
    quota: 2,
    link: "https://nnov.hse.ru/ma/poetics",
    description: `Программа готовит специалистов, обладающих разносторонними компетенциями в области реализации различных современных филологических практик интерпретации, комментирования и исследования структуры художественного текста, объединяя возможности академических и прикладных треков. Это позволит выпускникам либо продолжить академическую карьеру, либо работать в издательской сфере, в сфере литературной критики, организации научно-просветительских проектов, создании образовательного цифрового контента.`
  },
  {
    name: "Правовое обеспечение и защита бизнеса",
    form: "Очная",
    duration: 2,
    budget: 5,
    paid: 20,
    quota: 1,
    link: "https://nnov.hse.ru/ma/ls/",
    description: `Магистерская программа с онлайн-поддержкой, которая готовит специалистов по правовому обеспечению и защите бизнеса. Обучение сочетает в себе академические и практико-ориентированные подходы.

Выпускники программы являются востребованными юристами на рынке труда, которые грамотно выявляют правовые риски, применяют информационные технологии и цифровые инструменты для упрощения рутинных задач и фокусируются на потребностях клиента.`
  }
]