export const postgraduatePrograms = [
    {
        name: "Математика и механика",
        form: "Очно",
        duration: 4,
        budget: 25,
        paid: 12,
        quota: 4,
        link: "https://nnov.hse.ru/asp/mechmat",
        description: `Программа охватывает фундаментальные разделы математики: анализ, дифференциальные уравнения, геометрию и математическую логику. Особенность — сильная научная школа в области динамических систем и геометрии с исследованиями мирового уровня. Студентам доступны международные стажировки, сотрудничество с ведущими учёными и публикации в авторитетных журналах. Программа готовит к защите кандидатских диссертаций и даёт полный цикл математического образования вместе с бакалавриатом и магистратурой.`
    },
    {
        name: "Компьютерные науки»",
        form: "Очно",
        duration: 3,
        budget: 10,
        paid: 20,
        quota: 1,
        link: "https://nnov.hse.ru/asp/inform",
        description: `Программа готовит исследователей в ключевых областях компьютерных наук: искусственный интеллект, анализ данных, теоретическая информатика и математическое моделирование. Студенты изучают машинное обучение, компьютерное зрение, алгоритмы, формальные методы и семантические технологии. Особое внимание уделяется развитию исследовательских навыков, работе с актуальными научными направлениями и подготовке к академической карьере в ведущих мировых научных центрах. Программа ориентирована на выпускников с исследовательским проектом и потенциалом для научной работы.`
    },
    {
        name: "Менеджмент",
        form: "Очно",
        duration: 3,
        budget: 20,
        paid: 15,
        quota: 2,
        link: "https://nnov.hse.ru/asp/manag",
        description: `Программа готовит высококвалифицированных исследователей в области менеджмента для работы в университетах, исследовательских и консалтинговых компаниях, государственных учреждениях. Особое внимание уделяется развитию междисциплинарных компетенций, освоению прогрессивных методов управления и подготовке к работе в условиях быстро меняющейся глобальной экономики. Выпускники получают навыки проведения как фундаментальных, так и прикладных исследований для решения актуальных задач современного бизнеса.`
    },
    {
        name: "Экономика",
        form: "Очно",
        duration: 3,
        budget: 14,
        paid: 15,
        quota: 3,
        link: "https://nnov.hse.ru/asp/econ",
        description: `Программа готовит высококвалифицированных специалистов в области экономики и финансов для работы в академической сфере, государственном управлении, финансовом секторе и реальной экономике. Студенты осваивают современные экономические, математические и статистические методы, участвуют в научных проектах и готовят кандидатские диссертации. Особое внимание уделяется подготовке аналитиков высокого уровня, способных проводить фундаментальные и прикладные исследования, а также заниматься преподавательской деятельностью.`
    },
    {
        name: "Юриспруденция",
        form: "Очно",
        duration: 3,
        budget: 0,
        paid: 20,
        quota: 0,
        link: "https://nnov.hse.ru/asp/law",
        description: `Программа аспирантуры по юриспруденции готовит научно-педагогические кадры для работы в академической сфере, государственных органах и правоприменительной практике. Особое внимание уделяется развитию компетенций в области публичного права, проведению фундаментальных и прикладных исследований, а также преподавательской деятельности. Студенты получают доступ к междисциплинарным проектам, международному сотрудничеству и современным образовательным ресурсам, включая платформу Coursera. Программа ориентирована на подготовку к защите диссертаций и формирование специалистов широкого публично-правового профиля.`
    },
    {
        name: "Лингвистика и литературоведение",
        form: "Очно",
        duration: 3,
        budget: 20,
        paid: 5,
        quota: 1,
        link: "https://nnov.hse.ru/asp/lingui",
        description: `Программа аспирантуры «Лингвистика и литературоведение» готовит исследователей и преподавателей высшей квалификации в области теоретической лингвистики и литературоведения. Особое внимание уделяется современным направлениям: социолингвистике, когнитивной и корпусной лингвистике, нейролингвистике, компаративистике и цифровым гуманитарным наукам. Программа носит междисциплинарный характер и готовит специалистов, способных к научной коммуникации на международном уровне, решению исследовательских задач и преподавательской деятельности в вузах.`
    }
]